[
  "obsidian-old-note-admonitor",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "card-board",
  "obsidian-linter",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-auto-link-title",
  "safe-filename-linter",
  "dataview",
  "codeblock-customizer",
  "file-cleaner-redux",
  "obsidian-tts"
]